<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Получение и оплата");
?><p class="intro pay">
	Оплатить заказ в нашей компании Вы можете несколькими способами:
</p>
<div class="pm__types cl">
	<div class="type cash">
		<div class="title">
			ОПЛАТА <br>
			НАЛИЧНЫМИ
		</div>
		<div class="txt">
			Вы можете забрать товар самостоятельно, при этом значительно сэкономив время на оформление документов. Вам следует придти в офис&nbsp;Металлинвест профиль, назвать номер заказа менеджеру и произвести оплату наличными, после чего сможете забрать товар на складе.
		</div>
	</div>
	<div class="type no-cash">
		<div class="title">
			БЕЗНАЛИЧНЫЙ <br>
			РАСЧЕТ
		</div>
		<div class="txt">
			Вам будет выставлен счет, после оплаты которого Вы сможете забрать товар на своем транспорте, либо мы организуем доставку в удобное для Вас время.
		</div>
	</div>
	
	<div class="type cards">
		<div class="title">БАНКОВСКИЕ <br>КАРТЫ</div>
		<div class="txt">Российская процессинговая компания, оказывающая все виды услуг эквайринга, включая традиционные кассовые решения для ритейла, прием банковских карт в системах самообслуживания и интернет-эквайринг.</div>
	</div>
</div>
<p class="intro pay">
	Гарантии безопасности
</p>
<p class="txt">
	Безопасность процессинга Uniteller подтверждена сертификатом стандарта безопасности данных индустрии платежных карт PCID SS. Надежность сервиса обеспечивается интеллектуальной системой мониторинга мошеннических операций, а также применением 3DSecure-современной технологией безопасности интернет-платежей. Данные Вашей карты вводятся на специальной защищенной платежной странице. Передача информации в процессинговую компанию Uniteller происходит с применением технологии шифрования TLS. Дальнейшая передача информации осуществляется по закрытым банковским каналам, имеющим наивысший уровень надежности.
</p>
<p style="font-weight: bold;">
	Uniteller не передает данные Вашей карты магазину и иным третьим лицам!
</p>
<p class="txt">
	Если Ваша карта поддерживает технологию 3D Secure, для осуществления платежа, Вам необходимо будет пройти дополнительную проверку пользователя в банке-эмитенте (банк, который выпустил Вашу карту). Для этого Вы будете направлены на страницу банка, выдавшего карту. Вид проверки зависит от банка. Как правило, это дополнительный пароль, который отправляется в SMS, карта переменных кодов, либо другие способы.</p>
<p class="txt">
	Если у Вас возникли вопросы по совершенному платежу, Вы можете обратиться в службу технической поддержки процессингового центра Uniteller: <span style="font-weight: bold;"> support@uniteller.ru</span> или по телефону <span style="font-weight: bold;">8-800-100-19-60.</span>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>