<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div class="at__block-about cl">
	<div class="col-about">
		<p>
			 Компания ООО «Металлинвест Профиль» была основана в 2014 году как дочернее предприятие ООО «Металлинвест плюс» (одного из крупнейших поставщиков стального металлопроката и труб в Воронежской области с почти 20-летней историей).
		</p>
		<p class="about">
			 Основные виды предлагаемой продукции:
		</p>
		<ul>
			<li>Металлочерепица</li>
			<li>Профнастил</li>
			<li>Профиля для сталебетонных перекрытий</li>
			<li>Мягкая кровля</li>
			<li>Водосточные системы</li>
			<li>Элементы безопасности кровли</li>
			<li>Системы ограждений</li>
			<li>Сопутствующие товары</li>
			<li>Трёхслойные сэндвич - панели</li>
			<li>Фассадные кассеты</li>
			<li>Сайдинг</li>
			<li>Утеплители</li>
		</ul>
		<p>
			 Наша копания является ведущим представителем основных крупных производителей кровельных и фасадных материалов в России и Европе.
		</p>
	</div>
	<div class="col-about">
		<p class="about">
			 ООО «Металлинвест Профиль» реализует кровельные и фасадные материалы для промышленного и гражданского строительства.
		</p>
		<p>
			 Наш ассортимент постоянно расширяется и уже можно выделить несколько основных товарных групп:
		</p>
		<div class="block-maingroup cl">
			<div class="col-maig">
				<div class="title ins">
					 КРОВЕЛЬНЫЕ<br>
					 МАТЕРИАЛЫ
				</div>
				<div class="txt">
					 металлочерепица, профнастил, гибкая черепица, водосточные системы.
				</div>
			</div>
			<div class="col-maig">
				<div class="title stm">
					 ФАСАДНЫЕ<br>
					 МАТЕРИАЛЫ
				</div>
				<div class="txt">
					 сэндвич – панели, сайдинг, фасадные плиты, фасадные кассеты, утеплитель.
				</div>
			</div>
		</div>
		<div class="at__locate">
			 Наш ассортимент товаров имеется в наличии на главном складе по адресу <a href="/contacts/">Монтажный проезд, 26</a>. Здесь же и расположен основной офис компании.
		</div>
	</div>
</div>
 <!--
<div class="at__blue-line">
	<div class="title">
		 В своей работе мы в первую очередь руководствуемся удобством наших покупателей.
	</div>
	<div class="block-blue cl">
		<div class="col-blue">
			<div class="txt">
				 Выбор тех или иных видов инженерной сантехники и строительно-отделочных материалов, при сегодняшнем великом их многообразии, является не простым делом.
			</div>
		</div>
		<div class="col-blue">
			<div class="txt">
				 Нами был разработан данный интернет-магазин, где можно ознакомиться не только с полным ассортиментом товаров, их ценой и наличием, но и наглядно сравнить несколько товаров по основным характеристикам.
			</div>
			<div class="txt">
				 Также можно заказать и оплатить товар не выходя из дома.
			</div>
		</div>
	</div>
</div>
-->
<div class="at__block-four cl">
	<div class="item">
		<div class="title">
			 БОЛЕЕ 1 000<br>
			 НАИМЕНОВАНИЙ<br>
			 ТОВАРОВ
		</div>
		<div class="txt">
			 Ассортимент качественных товаров насчитывает более 1 000 наименований, что позволит Вам значительно сократить время на поиски, а гибкая ценовая политика — сэкономить деньги.
		</div>
	</div>
	<div class="item">
		<div class="title">
			 ОПЫТНЫЕ<br>
			 МЕНЕДЖЕРЫ<br>
			 КОНСУЛЬТАНТЫ
		</div>
		<div class="txt">
			 Разобраться во всем многообразии материалов и оборудования и сделать правильный выбор Вам помогут опытные менеджеры-консультанты, которые ежегодно участвуют в профессиональных тренингах и семинарах.
		</div>
	</div>
	<div class="item">
		<div class="title">
			 ОТЛАЖЕННАЯ<br>
			 СИСТЕМА<br>
			 ЛОГИСТИКИ
		</div>
		<div class="txt">
			 Отлаженная логистика позволяет доставлять Вам заказанные товары даже в день обращения. Доставка осуществляется в любую точку города и области, а также во все города России, где есть терминалы транспортных компаний.
		</div>
	</div>
	<div class="item">
		<div class="title">
			 УДОБНЫЕ<br>
			 ПОДЪЕЗДНЫЕ<br>
			 ПУТИ
		</div>
		<div class="txt">
			 Близость наших офисов к основным транспортным развязкам и магистралям, позволяют иногородним клиентам получать самовывозом заказанный товар без многочасовых простоев в городских пробках.
		</div>
	</div>
</div>
<div class="at__block-req cl">
	<div class="col-req">
		<p class="about">
			 Высокое качество реализуемой продукции – один из главных приоритетов нашей компании. Работа с ведущими Российскими производителями даёт нам возможность предоставлять гарантию нашим клиентам до 50 лет.
		</p>
		<p class="about">
			 Компания ООО «Металлинвест Профиль» предлагает своим клиентам:
		</p>
		<ul>
			<li>Долгие и стабильные партнерские отношения с компаниями-производителями позволяют нам поставлять товары вовремя и по наиболее выгодным ценам.</li>
			<li>Мы заботимся о своей репутации, поэтому каждый день подтверждаем ее перед нашими клиентами и партнерами.</li>
			<li>Мы приглашаем к сотрудничеству новые компании. Звоните нам, и мы найдем варианты взаимовыгодного сотрудничества.</li>
		</ul>
	</div>
	<div class="col-req">
		<div class="requisites">
			<div class="title">
				 Реквизиты
			</div>
			 ИНН 3663104063 КПП 366301001 ОГРН 1143668020462 <span>Расчётный счёт № 40702810500250005430<br>
			 в Филиале ОАО Банка ВТБ в г. Воронеже</span>
			Юридический адрес: 394028 г. Воронеж, проезд Монтажный, дом 26 Почтовый адрес: 394028 г. Воронеж, проезд Монтажный, дом 26.<br>
			Тел/факс: +7 (473) 250-22-10
		</div>
	</div>
</div>
<div align="center">
	<p align="center">
 <a href="/upload/sertifikat-rpof.jpg" target="_blank"></a>
	</p>
	<p style="text-align: center;">
 <a href="/upload/sertifikat-rpof.jpg" target="_blank"><img width="265" src="/upload/sertifikat-rpof.jpg" style="margin-right: 45px;"></a>  <a href="/upload/sertifikat-rpof2.jpg" target="_blank"><img width="265" src="/upload/sertifikat-rpof2.jpg"></a>
	</p>
	<p align="center">
 <a href="/upload/sertifikat-rpof2.jpg" target="_blank"></a>
	</p>
</div>
	<p>
 <img width="580" src="/upload/company/comp-0.jpg" height="387" style="margin-right: 30px;"> 
 <img width="580" src="/upload/company/comp-1.jpg" height="387"> 
 <img width="580" src="/upload/company/comp-2.jpg" height="387" style="margin-right: 30px;"> 
 <img width="580" src="/upload/company/comp-3.jpg" height="387"> 
 <img width="580" src="/upload/company/comp-4.jpg" height="387" style="margin-right: 30px;"> 
 <img width="580" src="/upload/company/comp-5.jpg" height="387"> 
 <img width="580" src="/upload/company/comp-6.jpg" height="387" style="margin-right: 30px;">
 <img width="580" src="/upload/company/comp-7.jpg" height="387"> 
 <img width="580" src="/upload/company/comp-8.jpg" height="387" style="margin-right: 30px;"> 
 <img width="580" src="/upload/company/comp-9.jpg" height="387">
	</p>

<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>